Repository: rokrokss/recly
Catalog: apple/RecKit/Sources/RecKit/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fa, fil, fr, hi, it, ja, ko, pl, pt_br, pt_pt, ru, sw, th, tr, ur, vi, zh_hans, zh_hant

# alert.icloudSpace
source: iCloud is out of space
ar: مساحة iCloud ممتلئة
bn: iCloud-এ জায়গা নেই
de: iCloud hat keinen freien Speicherplatz
es: iCloud no tiene espacio
fa: فضای iCloud پر است
fil: Puno na ang iCloud
fr: iCloud est plein
hi: iCloud में जगह नहीं है
it: Spazio esaurito su iCloud
ja: iCloudの容量が不足しています
ko: iCloud에 공간이 없습니다
pl: Brak miejsca w iCloud
pt_br: O iCloud está sem espaço
pt_pt: O iCloud está sem espaço
ru: В iCloud закончилось место
sw: iCloud imejaa
th: พื้นที่ iCloud เต็ม
tr: iCloud'da yer kalmadı
ur: iCloud میں جگہ ختم ہو گئی ہے
vi: iCloud đã hết dung lượng
zh_hans: iCloud空间不足
zh_hant: iCloud空間不足

source: In Settings → [your name] → iCloud → Drive, turn on Sync this iPhone, then turn on Recly under Saved to iCloud → See All.
ar: ‏في الإعدادات ← [اسمك] ← iCloud ← Drive، شغّل «مزامنة هذا الـ iPhone»، ثم شغّل Recly ضمن «المحفوظ في iCloud» ← «عرض الكل».
bn: সেটিংস → [আপনার নাম] → iCloud → Drive-এ “এই iPhone সিঙ্ক করুন” চালু করুন, তারপর “iCloud-এ সেভ করা” → “সব দেখুন”-এর মধ্যে Recly চালু করুন।
de: In den Einstellungen → [dein Name] → iCloud → Drive „iPhone synchronisieren“ aktivieren, dann unter „Auf iCloud gesichert“ → „Alle anzeigen“ Recly aktivieren.
es: En Ajustes → [tu nombre] → iCloud → Drive, activa «Sincronizar este iPhone» y luego activa Recly en «Guardado en iCloud» → «Ver todo».
fa: در تنظیمات ← [نام شما] ← iCloud ← Drive، «همگام‌سازی این iPhone» را روشن کنید، سپس در «ذخیره‌شده در iCloud» ← «دیدن همه»، Recly را روشن کنید.
fil: Sa Settings → [iyong pangalan] → iCloud → Drive, i-on ang Sync this iPhone, pagkatapos ay i-on ang Recly sa ilalim ng Saved to iCloud → See All.
fr: Dans Réglages → [votre nom] → iCloud → Drive, activez « Synchroniser cet iPhone », puis activez Recly sous « Enregistré sur iCloud » → « Tout afficher ».
hi: सेटिंग → [आपका नाम] → iCloud → ड्राइव में “यह iPhone सिंक करें” चालू करें, फिर “iCloud में सहेजे गए” → “सभी देखें” में Recly चालू करें।
it: In Impostazioni → [il tuo nome] → iCloud → Drive, attiva “Sincronizza questo iPhone”, poi attiva Recly in “Salvato su iCloud” → “Mostra tutto”.
ja: 設定 → [ユーザ名] → iCloud → Driveで「このiPhoneを同期」をオンにし、「iCloudに保存する項目」→「すべてを表示」でReclyをオンにしてください。
ko: 설정 → [이름] → iCloud → Drive에서 이 iPhone 동기화를 켜고, iCloud에 저장됨 → 모두 보기에서 Recly를 켜세요.
pl: W Ustawieniach → [Twoje imię i nazwisko] → iCloud → Drive włącz „Synchronizuj tego iPhone’a”, a następnie włącz Recly w sekcji „Zachowano na iCloud” → „Zobacz wszystko”.
pt_br: Em Ajustes → [seu nome] → iCloud → Drive, ative “Sincronizar este iPhone” e depois ative o Recly em “Salvo no iCloud” → “Ver Tudo”.
pt_pt: Em Definições → [o seu nome] → iCloud → Drive, ative Sincronizar este iPhone e depois ative o Recly em Guardado em iCloud → Ver tudo.
ru: В «Настройки» → [ваше имя] → iCloud → Drive включите «Синхронизация этого iPhone», затем включите Recly в разделе «Сохранено в iCloud» → «Все».
sw: Katika Mipangilio → [jina lako] → iCloud → Drive, washa “Sawazisha iPhone Hii”, kisha uwashe Recly chini ya “Imehifadhiwa kwenye iCloud” → “Onyesha Zote”.
th: ในการตั้งค่า → [ชื่อของคุณ] → iCloud → Drive ให้เปิด “ซิงค์ iPhone เครื่องนี้” จากนั้นเปิด Recly ใต้ “บันทึกไปยัง iCloud” → “ดูทั้งหมด”
tr: Ayarlar → [adınız] → iCloud → Drive'da “Bu iPhone'u Eşzamanla” seçeneğini açın, ardından “iCloud'a Kaydedilenler” → “Tümünü Gör” altında Recly'yi açın.
ur: ترتیبات ← [آپ کا نام] ← iCloud ← Drive میں “اس iPhone کی مطابقت پذیری کریں” آن کریں، پھر “iCloud میں محفوظ کردہ” ← “سبھی دیکھیں” میں Recly آن کریں۔
vi: Trong Cài đặt → [tên bạn] → iCloud → Drive, hãy bật Đồng bộ hóa iPhone này, sau đó bật Recly trong Đã lưu vào iCloud → Xem tất cả.
zh_hans: 请在“设置”→[你的姓名]→iCloud→“云盘”中打开“同步此iPhone”，然后在“已存至iCloud”→“查看全部”中打开Recly。
zh_hant: 請在「設定」→[你的名稱]→iCloud→「雲碟」中開啟「同步此iPhone」，然後在「儲存至iCloud」→「顯示全部」中開啟Recly。

source: In System Settings → [your name] → iCloud → Drive, turn on Sync this Mac, then turn on Recly under Apps Syncing to iCloud Drive.
ar: ‏في إعدادات النظام ← [اسمك] ← iCloud ← Drive، شغّل «مزامنة هذا الـ Mac»، ثم شغّل Recly ضمن «التطبيقات التي تتم مزامنتها مع iCloud Drive».
bn: সিস্টেম সেটিংস → [আপনার নাম] → iCloud → Drive-এ “এই Mac সিঙ্ক করুন” চালু করুন, তারপর “iCloud Drive-এ সিঙ্ক হওয়া অ্যাপ”-এর মধ্যে Recly চালু করুন।
de: In den Systemeinstellungen → [dein Name] → iCloud → Drive „Diesen Mac synchronisieren“ aktivieren, dann unter „Apps, die über iCloud Drive synchronisiert werden“ Recly aktivieren.
es: En Ajustes del Sistema → [tu nombre] → iCloud → Drive, activa «Sincronizar este Mac» y luego activa Recly en «Apps sincronizadas con iCloud Drive».
fa: در تنظیمات سیستم ← [نام شما] ← iCloud ← Drive، «همگام‌سازی این Mac» را روشن کنید، سپس در «برنامه‌های همگام‌سازی با iCloud Drive»، Recly را روشن کنید.
fil: Sa System Settings → [iyong pangalan] → iCloud → Drive, i-on ang Sync this Mac, pagkatapos ay i-on ang Recly sa ilalim ng Apps Syncing to iCloud Drive.
fr: Dans Réglages Système → [votre nom] → iCloud → Drive, activez « Synchroniser ce Mac », puis activez Recly sous « Apps se synchronisant avec iCloud Drive ».
hi: सिस्टम सेटिंग → [आपका नाम] → iCloud → ड्राइव में “यह Mac सिंक करें” चालू करें, फिर “iCloud Drive पर सिंक हो रहे ऐप्स” में Recly चालू करें।
it: In Impostazioni di Sistema → [il tuo nome] → iCloud → Drive, attiva “Sincronizza questo Mac”, poi attiva Recly in “App che si sincronizzano con iCloud Drive”.
ja: システム設定 → [ユーザ名] → iCloud → Driveで「このMacを同期」をオンにし、「iCloud Driveに同期しているアプリ」でReclyをオンにしてください。
ko: 시스템 설정 → [이름] → iCloud → Drive에서 이 Mac 동기화를 켜고, iCloud Drive에 동기화되는 앱에서 Recly를 켜세요.
pl: W Ustawieniach systemowych → [Twoje imię i nazwisko] → iCloud → Drive włącz „Synchronizuj tego Maca”, a następnie włącz Recly w sekcji „Aplikacje synchronizowane z iCloud Drive”.
pt_br: Em Ajustes do Sistema → [seu nome] → iCloud → Drive, ative “Sincronizar este Mac” e depois ative o Recly em “Sincronização de Apps com o iCloud Drive”.
pt_pt: Em Definições do Sistema → [o seu nome] → iCloud → Drive, ative Sincronizar este Mac e depois ative o Recly em Apps a sincronizar com o iCloud Drive.
ru: В «Системные настройки» → [ваше имя] → iCloud → Drive включите «Синхронизация этого Mac», затем включите Recly в разделе «Приложения, которые синхронизируются с iCloud Drive».
sw: Katika Mipangilio ya Mfumo → [jina lako] → iCloud → Drive, washa “Sawazisha Mac Hii”, kisha uwashe Recly chini ya “Programu Zinazosawazisha na iCloud Drive”.
th: ในการตั้งค่าระบบ → [ชื่อของคุณ] → iCloud → Drive ให้เปิด “ซิงค์ Mac เครื่องนี้” จากนั้นเปิด Recly ใต้ “แอปที่ซิงค์กับ iCloud Drive”
tr: Sistem Ayarları → [adınız] → iCloud → Drive'da “Bu Mac'i Eşzamanla” seçeneğini açın, ardından “iCloud Drive ile Eşzamanlanan Uygulamalar” altında Recly'yi açın.
ur: سسٹم ترتیبات ← [آپ کا نام] ← iCloud ← Drive میں “اس Mac کی مطابقت پذیری کریں” آن کریں، پھر “iCloud Drive سے مطابقت پذیر ایپس” میں Recly آن کریں۔
vi: Trong Cài đặt hệ thống → [tên bạn] → iCloud → Drive, hãy bật Đồng bộ hóa máy Mac này, sau đó bật Recly trong Ứng dụng đồng bộ hóa với iCloud Drive.
zh_hans: 请在“系统设置”→[你的姓名]→iCloud→“云盘”中打开“同步此Mac”，然后在“同步至iCloud云盘的App”中打开Recly。
zh_hant: 請在「系統設定」→[你的名稱]→iCloud→「雲碟」中開啟「同步此Mac」，然後在「同步到『iCloud雲碟』的App」中開啟Recly。

source: Open iCloud Settings
ar: فتح إعدادات iCloud
bn: iCloud সেটিংস খুলুন
de: iCloud-Einstellungen öffnen
es: Abrir ajustes de iCloud
fa: باز کردن تنظیمات iCloud
fil: Buksan ang Mga Setting ng iCloud
fr: Ouvrir les réglages iCloud
hi: iCloud सेटिंग खोलें
it: Apri Impostazioni iCloud
ja: iCloud設定を開く
ko: iCloud 설정 열기
pl: Otwórz ustawienia iCloud
pt_br: Abrir Ajustes do iCloud
pt_pt: Abrir definições do iCloud
ru: Открыть настройки iCloud
sw: Fungua Mipangilio ya iCloud
th: เปิดการตั้งค่า iCloud
tr: iCloud Ayarları'nı aç
ur: iCloud ترتیبات کھولیں
vi: Mở cài đặt iCloud
zh_hans: 打开iCloud设置
zh_hant: 打開iCloud設定

source: Local folder
ar: المجلد المحلي
bn: লোকাল ফোল্ডার
de: Lokaler Ordner
es: Carpeta local
fa: پوشه محلی
fil: Lokal na folder
fr: Dossier local
hi: लोकल फ़ोल्डर
it: Cartella locale
ja: ローカルフォルダ
ko: 로컬 폴더
pl: Folder lokalny
pt_br: Pasta local
pt_pt: Pasta local
ru: Локальная папка
sw: Folda ya ndani
th: โฟลเดอร์ในเครื่อง
tr: Yerel klasör
ur: مقامی فولڈر
vi: Thư mục cục bộ
zh_hans: 本地文件夹
zh_hant: 本機資料夾

source: No folder chosen
ar: لم يُختر أي مجلد
bn: কোনো ফোল্ডার বেছে নেওয়া হয়নি
de: Kein Ordner gewählt
es: Ninguna carpeta elegida
fa: پوشه‌ای انتخاب نشده است
fil: Walang napiling folder
fr: Aucun dossier choisi
hi: कोई फ़ोल्डर नहीं चुना गया
it: Nessuna cartella scelta
ja: フォルダ未選択
ko: 선택한 폴더 없음
pl: Nie wybrano folderu
pt_br: Nenhuma pasta escolhida
pt_pt: Nenhuma pasta escolhida
ru: Папка не выбрана
sw: Hakuna folda iliyochaguliwa
th: ยังไม่ได้เลือกโฟลเดอร์
tr: Klasör seçilmedi
ur: کوئی فولڈر منتخب نہیں کیا گیا
vi: Chưa chọn thư mục
zh_hans: 未选择文件夹
zh_hant: 未選擇資料夾

source: Choose folder
ar: اختيار مجلد
bn: ফোল্ডার বেছে নিন
de: Ordner wählen
es: Elegir carpeta
fa: انتخاب پوشه
fil: Pumili ng folder
fr: Choisir un dossier
hi: फ़ोल्डर चुनें
it: Scegli cartella
ja: フォルダを選択
ko: 폴더 선택
pl: Wybierz folder
pt_br: Escolher pasta
pt_pt: Escolher pasta
ru: Выбрать папку
sw: Chagua folda
th: เลือกโฟลเดอร์
tr: Klasör seç
ur: فولڈر منتخب کریں
vi: Chọn thư mục
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Change folder
ar: تغيير المجلد
bn: ফোল্ডার পরিবর্তন করুন
de: Ordner ändern
es: Cambiar carpeta
fa: تغییر پوشه
fil: Palitan ang folder
fr: Changer de dossier
hi: फ़ोल्डर बदलें
it: Cambia cartella
ja: フォルダを変更
ko: 폴더 변경
pl: Zmień folder
pt_br: Alterar pasta
pt_pt: Alterar pasta
ru: Сменить папку
sw: Badilisha folda
th: เปลี่ยนโฟลเดอร์
tr: Klasörü değiştir
ur: فولڈر تبدیل کریں
vi: Đổi thư mục
zh_hans: 更改文件夹
zh_hant: 變更資料夾

source: This folder cannot be reached. Choose it again.
ar: تعذّر الوصول إلى هذا المجلد. اختره مرة أخرى.
bn: এই ফোল্ডারে পৌঁছানো যাচ্ছে না। এটি আবার বেছে নিন।
de: Auf diesen Ordner kann nicht zugegriffen werden. Erneut auswählen.
es: No se puede acceder a esta carpeta. Vuelve a elegirla.
fa: دسترسی به این پوشه ممکن نیست. آن را دوباره انتخاب کنید.
fil: Hindi maabot ang folder na ito. Piliin ulit ito.
fr: Ce dossier est inaccessible. Choisissez-le à nouveau.
hi: इस फ़ोल्डर तक नहीं पहुँचा जा सकता। इसे फिर से चुनें।
it: Questa cartella non è raggiungibile. Sceglila di nuovo.
ja: このフォルダにアクセスできません。もう一度選択してください。
ko: 이 폴더에 접근할 수 없습니다. 다시 선택하세요.
pl: Brak dostępu do tego folderu. Wybierz go ponownie.
pt_br: Não é possível acessar esta pasta. Escolha-a novamente.
pt_pt: Não é possível aceder a esta pasta. Escolha-a novamente.
ru: Нет доступа к этой папке. Выберите её снова.
sw: Folda hii haifikiki. Ichague tena.
th: เข้าถึงโฟลเดอร์นี้ไม่ได้ เลือกอีกครั้ง
tr: Bu klasöre erişilemiyor. Klasörü yeniden seçin.
ur: اس فولڈر تک رسائی نہیں ہو سکتی۔ اسے دوبارہ منتخب کریں۔
vi: Không thể truy cập thư mục này. Hãy chọn lại.
zh_hans: 无法访问此文件夹。请重新选择。
zh_hant: 無法存取此資料夾。請重新選擇。

source: The local folder cannot be reached. Choose it again in Settings.
ar: تعذّر الوصول إلى المجلد المحلي. اختره مرة أخرى في الإعدادات.
bn: লোকাল ফোল্ডারে পৌঁছানো যাচ্ছে না। সেটিংসে এটি আবার বেছে নিন।
de: Auf den lokalen Ordner kann nicht zugegriffen werden. In den Einstellungen erneut auswählen.
es: No se puede acceder a la carpeta local. Vuelve a elegirla en Ajustes.
fa: دسترسی به پوشه محلی ممکن نیست. آن را دوباره در تنظیمات انتخاب کنید.
fil: Hindi maabot ang lokal na folder. Piliin ulit ito sa Mga Setting.
fr: Le dossier local est inaccessible. Choisissez-le à nouveau dans les Réglages.
hi: लोकल फ़ोल्डर तक नहीं पहुँचा जा सकता। सेटिंग में इसे फिर से चुनें।
it: La cartella locale non è raggiungibile. Sceglila di nuovo in Impostazioni.
ja: ローカルフォルダにアクセスできません。設定でもう一度選択してください。
ko: 로컬 폴더에 접근할 수 없습니다. 설정에서 다시 선택하세요.
pl: Brak dostępu do folderu lokalnego. Wybierz go ponownie w Ustawieniach.
pt_br: Não é possível acessar a pasta local. Escolha-a novamente em Configurações.
pt_pt: Não é possível aceder à pasta local. Escolha-a novamente nas Definições.
ru: Нет доступа к локальной папке. Выберите её снова в Настройках.
sw: Folda ya ndani haifikiki. Ichague tena katika Mipangilio.
th: เข้าถึงโฟลเดอร์ในเครื่องไม่ได้ เลือกโฟลเดอร์อีกครั้งในการตั้งค่า
tr: Yerel klasöre erişilemiyor. Ayarlar'da klasörü yeniden seçin.
ur: مقامی فولڈر تک رسائی نہیں ہو سکتی۔ ترتیبات میں اسے دوبارہ منتخب کریں۔
vi: Không thể truy cập thư mục cục bộ. Hãy chọn lại trong Cài đặt.
zh_hans: 无法访问本地文件夹。请在“设置”中重新选择。
zh_hant: 無法存取本機資料夾。請在「設定」中重新選擇。

source: Waiting for the local folder
ar: في انتظار المجلد المحلي
bn: লোকাল ফোল্ডারের অপেক্ষায়
de: Wartet auf den lokalen Ordner
es: Esperando la carpeta local
fa: در انتظار پوشه محلی
fil: Naghihintay sa lokal na folder
fr: En attente du dossier local
hi: लोकल फ़ोल्डर की प्रतीक्षा
it: In attesa della cartella locale
ja: ローカルフォルダ待ち
ko: 로컬 폴더 대기 중
pl: Oczekiwanie na folder lokalny
pt_br: Aguardando a pasta local
pt_pt: À espera da pasta local
ru: Ожидание локальной папки
sw: Inasubiri folda ya ndani
th: กำลังรอโฟลเดอร์ในเครื่อง
tr: Yerel klasör bekleniyor
ur: مقامی فولڈر کا انتظار
vi: Đang chờ thư mục cục bộ
zh_hans: 等待本地文件夹
zh_hant: 等待本機資料夾

source: Also delete from the local folder
ar: الحذف من المجلد المحلي أيضًا
bn: লোকাল ফোল্ডার থেকেও মুছুন
de: Auch aus dem lokalen Ordner löschen
es: Eliminar también de la carpeta local
fa: از پوشه محلی هم حذف شود
fil: I-delete din sa lokal na folder
fr: Supprimer aussi du dossier local
hi: लोकल फ़ोल्डर से भी हटाएँ
it: Elimina anche dalla cartella locale
ja: ローカルフォルダからも削除
ko: 로컬 폴더에서도 함께 삭제
pl: Usuń też z folderu lokalnego
pt_br: Excluir também da pasta local
pt_pt: Eliminar também da pasta local
ru: Также удалить из локальной папки
sw: Futa pia kwenye folda ya ndani
th: ลบออกจากโฟลเดอร์ในเครื่องด้วย
tr: Yerel klasörden de sil
ur: مقامی فولڈر سے بھی حذف کریں
vi: Xóa cả khỏi thư mục cục bộ
zh_hans: 同时从本地文件夹删除
zh_hant: 同時從本機資料夾刪除

source: Deleted here, but not from the local folder: %@
ar: تم الحذف هنا، لكن ليس من المجلد المحلي: %@
bn: এখানে মুছে ফেলা হয়েছে, কিন্তু লোকাল ফোল্ডার থেকে নয়: %@
de: Hier gelöscht, aber nicht aus dem lokalen Ordner: %@
es: Eliminado aquí, pero no de la carpeta local: %@
fa: اینجا حذف شد، اما از پوشه محلی حذف نشد: %@
fil: Na-delete dito, pero hindi sa lokal na folder: %@
fr: Supprimé ici, mais pas du dossier local : %@
hi: यहाँ हटा दिया गया, लेकिन लोकल फ़ोल्डर से नहीं: %@
it: Eliminata qui, ma non dalla cartella locale: %@
ja: このデバイスからは削除しましたが、ローカルフォルダからは削除できませんでした：%@
ko: 이 기기에서는 지웠지만 로컬 폴더에서 지우지 못했습니다: %@
pl: Usunięto tutaj, ale nie z folderu lokalnego: %@
pt_br: Excluído aqui, mas não da pasta local: %@
pt_pt: Eliminada aqui, mas não da pasta local: %@
ru: Удалено здесь, но не из локальной папки: %@
sw: Imefutwa hapa, lakini si kwenye folda ya ndani: %@
th: ลบที่นี่แล้ว แต่ลบออกจากโฟลเดอร์ในเครื่องไม่ได้: %@
tr: Burada silindi ancak yerel klasörden silinemedi: %@
ur: یہاں حذف ہو گیا، لیکن مقامی فولڈر سے نہیں: %@
vi: Đã xóa ở đây nhưng không xóa được khỏi thư mục cục bộ: %@
zh_hans: 已从此处删除，但未能从本地文件夹删除：%@
zh_hant: 已從此處刪除，但未能從本機資料夾刪除：%@

source: Audio not yet in the local folder is deleted with it.
ar: سيُحذف أيضًا الصوت الذي لم يصل إلى المجلد المحلي بعد.
bn: যে অডিও এখনও লোকাল ফোল্ডারে পৌঁছায়নি, সেটিও মুছে যাবে।
de: Noch nicht in den lokalen Ordner kopiertes Audio wird ebenfalls gelöscht.
es: También se eliminará el audio que aún no está en la carpeta local.
fa: صدایی که هنوز به پوشه محلی نرسیده است نیز همراه آن حذف می‌شود.
fil: Kasama ring made-delete ang audio na wala pa sa lokal na folder.
fr: L’audio pas encore copié dans le dossier local sera aussi supprimé.
hi: लोकल फ़ोल्डर तक नहीं पहुँचा ऑडियो भी हटेगा।
it: Verrà eliminato anche l’audio non ancora nella cartella locale.
ja: ローカルフォルダに未保存の音声も削除されます。
ko: 아직 로컬 폴더에 없는 오디오도 함께 지워집니다.
pl: Audio, którego nie ma jeszcze w folderze lokalnym, również zostanie usunięte.
pt_br: O áudio que ainda não está na pasta local também será excluído.
pt_pt: O áudio que ainda não está na pasta local também é eliminado.
ru: Также удалится аудио, ещё не скопированное в локальную папку.
sw: Sauti ambayo bado haijahifadhiwa kwenye folda ya ndani itafutwa pia.
th: เสียงที่ยังไม่อยู่ในโฟลเดอร์ในเครื่องจะถูกลบไปด้วย
tr: Henüz yerel klasöre kopyalanmamış ses de onunla birlikte silinir.
ur: جو آڈیو ابھی مقامی فولڈر میں نہیں، وہ بھی اس کے ساتھ حذف ہو جائے گا۔
vi: Âm thanh chưa được lưu vào thư mục cục bộ cũng sẽ bị xóa theo.
zh_hans: 尚未存入本地文件夹的音频也将删除。
zh_hant: 尚未存入本機資料夾的音訊也將刪除。

source: Reading from the local folder…
ar: جارٍ القراءة من المجلد المحلي…
bn: লোকাল ফোল্ডার থেকে পড়া হচ্ছে…
de: Lesen aus dem lokalen Ordner…
es: Leyendo de la carpeta local…
fa: در حال خواندن از پوشه محلی…
fil: Binabasa ang lokal na folder…
fr: Lecture depuis le dossier local…
hi: लोकल फ़ोल्डर से पढ़ा जा रहा है…
it: Lettura dalla cartella locale…
ja: ローカルフォルダから読み込み中…
ko: 로컬 폴더에서 읽는 중…
pl: Odczytywanie z folderu lokalnego…
pt_br: Lendo da pasta local…
pt_pt: A ler da pasta local…
ru: Чтение из локальной папки…
sw: Inasoma kutoka kwenye folda ya ndani…
th: กำลังอ่านจากโฟลเดอร์ในเครื่อง…
tr: Yerel klasörden okunuyor…
ur: مقامی فولڈر سے پڑھا جا رہا ہے…
vi: Đang đọc từ thư mục cục bộ…
zh_hans: 正在从本地文件夹读取…
zh_hant: 正在從本機資料夾讀取…

source: Could not read from the local folder
ar: تعذّرت القراءة من المجلد المحلي
bn: লোকাল ফোল্ডার থেকে পড়া যায়নি
de: Lesen aus dem lokalen Ordner fehlgeschlagen
es: No se pudo leer de la carpeta local
fa: خواندن از پوشه محلی انجام نشد
fil: Hindi mabasa ang lokal na folder
fr: Impossible de lire depuis le dossier local
hi: लोकल फ़ोल्डर से पढ़ा नहीं जा सका
it: Impossibile leggere dalla cartella locale
ja: ローカルフォルダから読み込めませんでした
ko: 로컬 폴더에서 읽지 못했습니다
pl: Nie można odczytać z folderu lokalnego
pt_br: Não foi possível ler da pasta local
pt_pt: Não foi possível ler da pasta local
ru: Не удалось прочитать из локальной папки
sw: Imeshindwa kusoma kutoka kwenye folda ya ndani
th: อ่านจากโฟลเดอร์ในเครื่องไม่ได้
tr: Yerel klasörden okunamadı
ur: مقامی فولڈر سے پڑھا نہیں جا سکا
vi: Không thể đọc từ thư mục cục bộ
zh_hans: 无法从本地文件夹读取
zh_hant: 無法從本機資料夾讀取

source: This file has no audio that can be imported.
ar: لا يحتوي هذا الملف على صوت يمكن استيراده.
bn: এই ফাইলে আমদানি করার মতো কোনো অডিও নেই।
de: Diese Datei enthält kein Audio, das importiert werden kann.
es: Este archivo no tiene audio que se pueda importar.
fa: این فایل صدایی ندارد که بتوان آن را وارد کرد.
fil: Walang audio sa file na ito na maaaring i-import.
fr: Ce fichier ne contient aucun audio pouvant être importé.
hi: इस फ़ाइल में आयात करने लायक कोई ऑडियो नहीं है।
it: Questo file non contiene audio importabile.
ja: このファイルには読み込めるオーディオがありません。
ko: 이 파일에는 가져올 수 있는 오디오가 없습니다.
pl: Ten plik nie zawiera dźwięku, który można zaimportować.
pt_br: Este arquivo não tem áudio que possa ser importado.
pt_pt: Este ficheiro não tem áudio que possa ser importado.
ru: В этом файле нет аудио, которое можно импортировать.
sw: Faili hili halina sauti inayoweza kuingizwa.
th: ไฟล์นี้ไม่มีเสียงที่นำเข้าได้
tr: Bu dosyada içe aktarılabilecek ses yok.
ur: اس فائل میں درآمد کرنے کے قابل کوئی آڈیو نہیں ہے۔
vi: Tệp này không có âm thanh nào có thể nhập.
zh_hans: 此文件中没有可导入的音频。
zh_hant: 此檔案中沒有可匯入的音訊。

source: The file could not be opened.
ar: تعذّر فتح الملف.
bn: ফাইলটি খোলা যায়নি।
de: Die Datei konnte nicht geöffnet werden.
es: No se pudo abrir el archivo.
fa: فایل باز نشد.
fil: Hindi mabuksan ang file.
fr: Impossible d’ouvrir le fichier.
hi: फ़ाइल नहीं खोली जा सकी।
it: Impossibile aprire il file.
ja: ファイルを開けませんでした。
ko: 파일을 열 수 없습니다.
pl: Nie można otworzyć pliku.
pt_br: Não foi possível abrir o arquivo.
pt_pt: Não foi possível abrir o ficheiro.
ru: Не удалось открыть файл.
sw: Faili haikuweza kufunguliwa.
th: เปิดไฟล์ไม่ได้
tr: Dosya açılamadı.
ur: فائل نہیں کھولی جا سکی۔
vi: Không thể mở tệp.
zh_hans: 无法打开该文件。
zh_hant: 無法開啟該檔案。

source: Speaker model
ar: نموذج تمييز المتحدثين
bn: বক্তা আলাদা করার মডেল
de: Modell zur Sprechertrennung
es: Modelo de separación de hablantes
fa: مدل جداسازی گوینده‌ها
fil: Modelo sa paghihiwalay ng nagsasalita
fr: Modèle de séparation des locuteurs
hi: वक्ताओं को अलग करने का मॉडल
it: Modello di separazione degli interlocutori
ja: 話者識別モデル
ko: 화자 모델
pl: Model rozróżniania mówców
pt_br: Modelo de separação de falantes
pt_pt: Modelo de separação de oradores
ru: Модель разделения говорящих
sw: Modeli ya kutenganisha wazungumzaji
th: โมเดลแยกผู้พูด
tr: Konuşmacı ayırma modeli
ur: بولنے والوں کو الگ کرنے کا ماڈل
vi: Mô hình phân biệt người nói
zh_hans: 说话人分离模型
zh_hant: 說話者分離模型

source: Speakers are separated on this device.
ar: يُميَّز المتحدثون على هذا الجهاز.
bn: এই ডিভাইসে বক্তাদের আলাদা করা হয়।
de: Sprecher werden auf diesem Gerät getrennt.
es: Los hablantes se separan en este dispositivo.
fa: گوینده‌ها در این دستگاه از هم جدا می‌شوند.
fil: Pinaghihiwalay ang mga nagsasalita sa device na ito.
fr: Les locuteurs sont distingués sur cet appareil.
hi: इस डिवाइस पर वक्ताओं को अलग किया जाता है।
it: Gli interlocutori vengono distinti su questo dispositivo.
ja: このデバイスで話者を区別します。
ko: 이 기기에서 화자를 구분합니다.
pl: Mówcy są rozróżniani na tym urządzeniu.
pt_br: Os falantes são separados neste dispositivo.
pt_pt: Os oradores são separados neste dispositivo.
ru: Говорящие разделяются на этом устройстве.
sw: Wazungumzaji hutenganishwa kwenye kifaa hiki.
th: แยกผู้พูดในอุปกรณ์นี้
tr: Konuşmacılar bu cihazda ayrılır.
ur: اس آلے پر بولنے والوں کو الگ کیا جاتا ہے۔
vi: Người nói được phân biệt trên thiết bị này.
zh_hans: 在此设备上区分说话人。
zh_hant: 在此裝置上區分說話者。

source: Highlight
ar: وضع علامة
bn: হাইলাইট করুন
de: Markieren
es: Marcar
fa: علامت‌گذاری
fil: I-highlight
fr: Marquer
hi: हाइलाइट करें
it: Segna
ja: ハイライト
ko: 하이라이트
pl: Zaznacz
pt_br: Marcar
pt_pt: Marcar
ru: Отметить
sw: Weka alama
th: ไฮไลต์
tr: İşaretle
ur: ہائی لائٹ کریں
vi: Đánh dấu
zh_hans: 标记
zh_hant: 標記

source: Highlight %@
ar: علامة %@
bn: হাইলাইট %@
de: Markierung %@
es: Marcador %@
fa: علامت %@
fil: Highlight sa %@
fr: Repère %@
hi: हाइलाइट %@
it: Marcatore %@
ja: ハイライト %@
ko: 하이라이트 %@
pl: Znacznik %@
pt_br: Marcador %@
pt_pt: Marcador %@
ru: Отметка %@
sw: Alama %@
th: ไฮไลต์ %@
tr: İşaret %@
ur: ہائی لائٹ %@
vi: Điểm đánh dấu %@
zh_hans: 标记%@
zh_hant: 標記%@

source: Remove highlight
ar: إزالة العلامة
bn: হাইলাইট সরান
de: Markierung entfernen
es: Quitar marcador
fa: حذف علامت
fil: Alisin ang highlight
fr: Supprimer le repère
hi: हाइलाइट हटाएँ
it: Rimuovi marcatore
ja: ハイライトを削除
ko: 하이라이트 삭제
pl: Usuń znacznik
pt_br: Remover marcador
pt_pt: Remover marcador
ru: Удалить отметку
sw: Ondoa alama
th: ลบไฮไลต์
tr: İşareti kaldır
ur: ہائی لائٹ ہٹائیں
vi: Xóa điểm đánh dấu
zh_hans: 移除标记
zh_hant: 移除標記

source: Add highlight at %@
ar: إضافة علامة عند %@
bn: %@-এ হাইলাইট যোগ করুন
de: Markierung bei %@ hinzufügen
es: Añadir marcador en %@
fa: افزودن علامت در %@
fil: Magdagdag ng highlight sa %@
fr: Ajouter un repère à %@
hi: %@ पर हाइलाइट जोड़ें
it: Aggiungi marcatore a %@
ja: %@にハイライトを追加
ko: %@에 하이라이트 추가
pl: Dodaj znacznik w %@
pt_br: Adicionar marcador em %@
pt_pt: Adicionar marcador em %@
ru: Добавить отметку на %@
sw: Ongeza alama kwenye %@
th: เพิ่มไฮไลต์ที่ %@
tr: %@ konumuna işaret ekle
ur: %@ پر ہائی لائٹ شامل کریں
vi: Thêm điểm đánh dấu tại %@
zh_hans: 在%@添加标记
zh_hant: 在%@加上標記

source: Share
ar: مشاركة
bn: শেয়ার করুন
de: Teilen
es: Compartir
fa: اشتراک‌گذاری
fil: Ibahagi
fr: Partager
hi: शेयर करें
it: Condividi
ja: 共有
ko: 공유
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
sw: Shiriki
th: แชร์
tr: Paylaş
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: More
ar: المزيد
bn: আরও
de: Mehr
es: Más
fa: بیشتر
fil: Higit pa
fr: Plus
hi: और
it: Altro
ja: その他
ko: 더 보기
pl: Więcej
pt_br: Mais
pt_pt: Mais
ru: Ещё
sw: Zaidi
th: เพิ่มเติม
tr: Diğer
ur: مزید
vi: Tùy chọn khác
zh_hans: 更多
zh_hant: 更多
